<?php
include "header.php";
?>
<section class="carera">
    <div class="main-carera">
        <div class="carera-head">
            <h1>НАШИ ВАКАНСИИ</h1>
        </div>
        <div class="carera-cont">
            <div class="carera-cont-bl">
                <h2>Администратор клуба</h2>
                <h3>От 30 000 руб</h3>
                <p>Обязанности</p>
                <ul>
                    <li>Работа с кассой;</li>
                    <li>Встреча гостей клуба;</li>
                    <li>Помощь в регистрации клиентов;</li>
                    <li>Реализация сопутствующей продукции
                        <br> (напитки, снэки);</li>
                    <li>Контроль соблюдения порядка в клубе;</li>
                    <li>Поддержание чистоты в клубе;</li>
                    <li>Разрешение конфликтных ситуаций.</li>
                </ul>
                <div class="btn-cont-bl">
                    <span>ОТКЛИКНУТЬСЯ</span>
                </div>
            </div>

            <div class="carera-cont-bl">
                <h2>Программист</h2>
                <h3>От 100 000 руб</h3>
                <p>Обязанности</p>
                <ul>
                    <li>Организация и координация <br> процесса разработки проекта;</li>
                    <li>Управление проектом от <br> технического задания до сдачи проекта;</li>
                    <li>Подготовка технического  <br> задания для проекта;</li>
                    <li>Взаимодействие со специалистами, <br> главным архитектором в работе проекта;</li>
                </ul>
                <div class="btn-cont-bl">
                    <span>ОТКЛИКНУТЬСЯ</span>
                </div>
            </div>
        </div>
    </div>
</section>
<?php
include "footer.php";
?>