<?php
include "header.php";
?>
<section class="about-us">
    <div class="about-us-head">
        <h1>DIGITAL OASIS — МЕСТО, В КОТОРОЕ ХОЧЕТСЯ <br> <span>ВОЗВРАЩАТЬСЯ СНОВА</span></h1>
    </div>
    <div class="comment-conti">
        <div class="comment-bl">
            <div class="img-comment">
                <img src="img/elements/4.png" alt="">
            </div>
            <div class="txt-comment">
                <p>Дмитрий</p>
                <span>Самый крутой клуб, в котором я был. Очень много плюсов, таких как: большое количество мощных компьютеров, вежливый админ состав, всегда можно найти свободное местечко или пересесть куда‑нибудь поближе к другу. Довольно просторно, никто не нарушает личное пространство.</span>
            </div>
       </div>
       <div class="comment-bl">
            <div class="img-comment">
                <img src="img/elements/4.png" alt="">
            </div>
            <div class="txt-comment">
                <p>Дмитрий</p>
                <span>Самый крутой клуб, в котором я был. Очень много плюсов, таких как: большое количество мощных компьютеров, вежливый админ состав, всегда можно найти свободное местечко или пересесть куда‑нибудь поближе к другу. Довольно просторно, никто не нарушает личное пространство.</span>
            </div>
       </div>
    </div>
    <div class="comment-conti">
        <div class="comment-bl">
            <div class="img-comment">
                <img src="img/elements/4.png" alt="">
            </div>
            <div class="txt-comment">
                <p>Дмитрий</p>
                <span>Самый крутой клуб, в котором я был. Очень много плюсов, таких как: большое количество мощных компьютеров, вежливый админ состав, всегда можно найти свободное местечко или пересесть куда‑нибудь поближе к другу. Довольно просторно, никто не нарушает личное пространство.</span>
            </div>
       </div>
       <div class="comment-bl">
            <div class="img-comment">
                <img src="img/elements/4.png" alt="">
            </div>
            <div class="txt-comment">
                <p>Дмитрий</p>
                <span>Самый крутой клуб, в котором я был. Очень много плюсов, таких как: большое количество мощных компьютеров, вежливый админ состав, всегда можно найти свободное местечко или пересесть куда‑нибудь поближе к другу. Довольно просторно, никто не нарушает личное пространство.</span>
            </div>
       </div>
    </div>
</section>
<?php
include "footer.php";
?>